{
    "items": [
        {
            "comment": "Après le déconfinement, je me sentais en décalage avec le monde, comme à côté de mes pompes et j’avais besoin de retrouver du pouvoir sur mon quotidien. J’ai donc commencé un coaching avec François. Je n’avais jamais eu l’occasion de faire appel à un coach, et j’avais quelques craintes, notamment sur la durée et sur le fait que j’avais besoin d’un coaching ou plutôt d’une thérapie plus longue. François m’a écouté avec beaucoup de patience et de bienveillance, et il a pris le temps avec moi de bien comprendre ce qui m’amenait à avoir besoin d’un coaching et de reformuler ma demande. Durant les séances, je me suis sentie guidée, et je sentais vraiment que j’avançais dans mon cheminement pour aller mieux. Bien sûr, il y a eu des moments intenses, et heureusement, car pour moi c’est aussi (voire surtout ce qui m’a permis d’avancer aussi bien et aussi vite) mais ces moments intenses ont toujours été bien accompagnés et surtout au rythme dont j’avais besoin. Finalement, nous avons arrêté mon programme de coaching au bout de la 5ème séance (sur les 10 initialement prévues) car grâce aux techniques que François a mises en oeuvre, j’ai rempli mon objectif plus vite que prévu. Bref, un super coaching, accompagné par un super coach, et même si j’espère ne plus jamais en avoir besoin, je referai appel à François avec plaisir ! 😀",
            "name": "Gwladys Hilarion",
            "role": "Coach Agile"
    },
        {
            "comment": "Un grand merci à toi François pour la qualité de l’accompagnement proposé par ta formation, les échanges riches et instructifs, et tes conseils tous avisés.",
            "name": "Marie-Laure CAMBUS",
            "role": "Chef de projet IT"
    },
        {
            "comment": "Facilitateur …. François à choisi le bon terme. Avec lui tout est plus facile, la communication, l’écoute, la transformation, le développement de vos compétences … Alors c’est facile, prenez contact avec lui",
            "name": "Aline Hanot",
            "role": "Coach Prof. Certifiée"
    },
        {
            "comment": "La méthode interactive, tous les conseils et le fait que tu adaptes aussi la méthode à notre façon de travailler et à notre culture « Mainframe ». Ta bonne humeur que tu nous as apporté, ta franchise, ta patience et ton impartialité.",
            "name": "Patrick H.",
            "role": "Responsable Produit"
    },
        {
            "comment": "Cette mission m’a permis de mieux comprendre le mode de travail ‘Agile’. Son intérêt pour l’entreprise, pour l’équipe et même au niveau personnel. Tu as été un très bon soutien pour m’aider à franchir ce cap ‘Agile’ qui me semblait bien complexe. Aujourd’hui notre nouvelle manière de travailler et devenue une ‘habitude’ bien intégrée et la communication dans l’équipe a été améliorée.",
            "name": "Nicole C.",
            "role": "Responsable Maintien Opérationnel"
    },
        {
            "comment": "J’ai particulièrement apprécié ma collaboration avec François, il a une approche très ouverte et humaine ce qui sied parfaitement à son activité de coach et consultant agile.",
            "name": "Antoine B.",
            "role": "Directeur stratégique"
    },
        {
            "comment": "François a indéniablement de grandes compétences en gestion de projet. Il a tout d’abord une qualité d’écoute et d’interaction avec les clients calme et rigoureuse qui s’adapte à toutes les situations. Les relations client sont ainsi maintenues dans d’excellentes conditions. Il a ensuite une très bonne connaissance des développements informatiques complexes, lui permettant de très bien positionner ses conseils et remarques aux clients par rapport aux contraintes techniques rencontrées par l’équipe de développement. Il rassure ainsi ses interlocuteurs, clients comme développeurs, par une bonne vision du périmètre technique. L’agilité est bien comprise et appliquée. François met également à profit ses compétences relationnelles bienveillantes pour animer l’équipe de développement dans une ambiance positive et constructive. Favorisant l’auto-amélioration, il sait prendre le temps de dialoguer avec chacun pour déceler les blocages et amener le développeur à progresser là où il le peut et le veut.",
            "name": "Etienne Z.",
            "role": "Directeur Agence Web"
    },
        {
            "comment": "François allie l’expérience opérationnelle, l’expertise Agile (entre autres) et une permanente recherche d’amélioration pour accompagner la transformation de process, d’équipes et de tout le capital humain de l’entreprise.",
            "name": "Cédric COUGET",
            "role": "Responsable Agence"
    }
  ]
}
